[
  {
    "date": "05.10.97",
    "baseline": [
      "La portière se referme dans un claquement sec. La clé est déjà sur le contact, faisant tressauter la voiture d’impatience. Tes mains agrippent le cuir brûlant que revêt le volant. L’irrésistible voyant orangé du tableau de bord attire ton regard : l’aiguille indique que le réservoir est plein.",
      "\nAvant d’appuyer sur l’accélérateur, une pensée s’immisce dans ton subconscient : pourquoi est-ce que tu fais tout ça ?"
    ],
    "options": [
      {
        "label": "Pour t’échapper du quotidien",
        "following": [
          "Cette routine absurde dans laquelle le reste du monde semble se complaire te paraît insupportable. Les objectifs trimestriels ; le tapage usuel de la machine à café ; les rangées de bureau réparties sur la hauteur d’un gratte-ciel. Ton corps et ton esprit te demandent *d’arrêter ça*."
        ],
        "version": 1
      },
      {
        "label": "Parce que ton pays te manque",
        "following": [
          "La ville a eu beau t’offrir tout ce qu’elle pouvait, l’idée de revenir chez toi a comme quelque chose de rassurant. Retrouver le soleil sous lequel tu es né et tu as grandi. Tout ce que tu as laissé derrière toi, le jour où tu es parti. La lettre d’amour à ton pays va s’écrire *ici et maintenant*."
        ],
        "version": 2
      }
    ]
  },
  {
    "date": "11.10.97",
    "baseline": [
      "Tu roules depuis six jours. Ton voyage a commencé à Marrakech, au Maroc. Tu as longé la mer pour atteindre Nouakchott, puis Saint-Louis, avant de finalement t’enfoncer dans les terres en direction du Mali. Tu fais un détour par…"
    ],
    "options": [
      {
        "label": "La réserve du Ferlo Nord",
        "following": [
          "Des hectares de pâturages s’étirent à l’horizon, parsemés de quelques arbres timides et recouverts d’une couche d’herbe jaunie et sèche. Alors que tu roules, tu crois apercevoir des gazelles. C’est peut-être ton *imagination*."
        ],
        "version": 1
      },
      {
        "label": "Richard Toll, au nord-ouest",
        "following": "Tu passes la nuit dans un petit hôtel de fortune au bord de la ville, cernée par des champs de canne à sucre et des rizières. Saint-Louis est à 100 km derrière toi. 374 pour Dakar. Demain matin, ces nombres vont continuer d’augmenter.",
        "version": 2
      }
    ]
  },

  {
    "date": "21.10.97",
    "baseline": [
      "Les yeux vissés tantôt aux bandes de la circulation, tantôt au compteur kilométrique, tu sens tes synapses libérer des cascades de sérotonine à travers tout ton système neuronal. L’appel du voyage a exactement ce *pouvoir-là*."
    ],
    "options": [
      {
        "label": "Tu entames la dernière étape du road trip",
        "following": [
          "Ta voiture continue d’avaler les kilomètres, jusqu’à ce que tu finisses par croiser un panneau jaune tout neuf, sur lequel des caractères noirs s’alignent pour dire “Nyalaandé”."
        ]
      }
    ]
  }
]
