[
  {
    "name": "Ancienne mine de phosphate",
    "voiceover": [
      {
        "text": "Tu es accueilli par les restes d’un portail que le vent fait cliqueter par cycles, et sur lequel tu réussis à lire “JOUVENCE ALUFER MINERALS (JAM)”. La rouille est en train d’oxyder les barreaux des échafaudages.",
        "emitter": "narrator"
      },
      [
        {
          "text": "Un engin colossal monté sur des chenilles envahit la mine à ciel ouvert. C’est une excavatrice à godets, construite dans les années 20. Elle n’a pas été utilisée depuis longtemps.",
          "emitter": "narrator"
        },
        {
          "text": "Un éboulement a eu lieu près de l’entrée du site d’excavation, empêchant de pénétrer à l’intérieur.",
          "emitter": "narrator"
        }
      ],
      [
        {
          "text": "Tu te sens tout petit à côté de cette machine.",
          "emitter": "innerVoice"
        },
        {
          "text": "Tu sens le vent s’engouffrer à l’intérieur du site d’excavation.",
          "emitter": "innerVoice"
        }
      ]
    ]
  },
  {
    "name": "Pont effondré",
    "voiceover": [
      {
        "text": "Autrefois, un pont enjambait le bras d’une large rivière d’est en ouest. Quelques kilomètres plus loin, la rivière se déverse dans un grand lac rose, en bordure du Nyalaandé.",
        "emitter": "narrator"
      },
      {
        "text": "Le pont s’est effondré.",
        "emitter": "narrator"
      },
      {
        "text": "Tu regardes intensément l’édifice, et des silhouettes allogènes s’insèrent dans ton champ de vision. Une scène se joue sous tes yeux, et tu vois des fantômes discuter près d’un chantier qui n’était pas là avant.",
        "emitter": "innerVoice"
      },
      {
        "text": "Les Européens sont en train de tout installer. La station de pompage des eaux est bientôt prête. Le commerce d’ivoire fait circuler l’argent à Boroma, la capitale. On joue du jazz dans les hôtels.",
        "emitter": "innerVoice"
      },
      {
        "text": "Tu clignes des yeux et tout s’en va. Tu te retrouves seul, à nouveau. C’est comme si le pont s’effondrait une deuxième fois.",
        "emitter": "innerVoice"
      }
    ]
  },
  {
    "name": "Memsen",
    "voiceover": [
      {
        "text": "Un petit village de fortune s’élève sur des pilotis plantés dans le sol, cinq mètres en-dessous de la surface du lac. Des planches en bois servent de passerelles pour naviguer entre des baraquements recouverts de bâches colorées. Et au plus loin que tes yeux peuvent voir : un littoral garni de frondaisons.",
        "emitter": "narrator"
      },
      [
        {
          "text": "Bizuté par un lourd soleil qui se réfléchit sur un immense lac ocre, tu sens des relents de sulfure d’hydrogène pénétrer tes narines.",
          "emitter": "innerVoice"
        },
        {
          "text": "C’est bien de voir les gens se baigner et profiter de l’après-midi. Ça rend le travail un peu moins difficile.",
          "options": [
            {
              "text": "Que faites-vous ?",
              "response": "D’ordinaire, on ramasse le sel dans le lac. Le beurre ne suffit pas à nous protéger la peau et les mains, mais grâce à nous, Memsen se porte bien."
            },
            {
              "text": "Quelles nouvelles ?",
              "response": "Les gens s’attroupent autour du lac, ces temps-ci. Mais pas pour les mêmes raisons. Ils parlent de pierres *spéciales* qui seraient tombées dans l’eau. Tout le monde veut en trouver une."
            }
          ],
          "emitter": "npc",
          "label": "Pêcheurs"
        }
      ],
      [
        {
          "text": "Autour du lac, des femmes et des hommes rient, font des tours dans l’eau, et sifflotent le même air enjoué. Sur la carte, cet endroit a pourtant l’air d’être le bout du monde.",
          "emitter": "innerVoice"
        },
        {
          "text": "Ces pêcheurs ne connaissent pas la vérité. Il y a bien longtemps que les enfants d’An-Uua n’ont plus rien à voir avec cette histoire. Non ; si le lac est de cette couleur, c’est à cause de la pollution et des algues.",
          "emitter": "innerVoice"
        }
      ]
    ]
  },
  {
    "name": "Sacosse",
    "voiceover": [
      {
        "text": "Au pied de la montagne, des rizières occupent les vallées fluviales à proximité du village de Sacosse — un regroupement de petites cases surélevées, et séparées par du canisse en bambou.",
        "emitter": "narrator"
      },
      [
        {
          "text": "Sacosse est plein de vie, ce soir. Des festivités occupent une vingtaine d’habitants, tous réunis en-dessous du fromager ancestral.",
          "emitter": "narrator"
        },
        {
          "text": "Malgré l’heure tardive, deux enfants jouent au foot en-dessous du fromager ancestral. Happés, ils ne te remarquent même pas.",
          "emitter": "narrator"
        }
      ],
      [
        {
          "text": "Un homme d’une soixantaine d’années et aux traits taillés au couteau finit par te remarquer, et s’approche de toi. Il te parle dans un mélange de wolof et de français.",
          "emitter": "narrator"
        },
        {
          "text": "Leurs rires font l’exception parmi les tonalités ténues du soir.",
          "emitter": "narrator"
        }
      ],
      [
        {
          "text": "Ce soir, nous célébrons et nous remercions Uwma pour sa bonne grâce! La moisson a été bonne! Et tu es le bienvenu pour célébrer avec nous.",
          "options": [
            {
              "text": "La moisson ?",
              "response": "Oui! Nos mains récoltent le riz dans les vallées. Et sur les plateaux, on cultive aussi des céréales, des mangues et des noix de cajou."
            },
            {
              "text": "Cet arbre a l'air spécial",
              "response": "Oh, oui. C’est un kapokier. Ceiba pentandra. Ou encore: arbre aux amoureux. C’est notre symbole sacré! Il nous protège des mauvais *présages*. Et son bois sert à construire des pirogues qu’on offre à un village de pêcheurs, au nord-est d’ici."
            }
          ],
          "emitter": "npc",
          "label": "Chef du village"
        },
        {
          "text": "Les fenêtres des petites maisons ont des yeux, et tu les sens t’observer en silence. Ce sont tes phares ; ou peut-être le bruit du moteur qui a dû extirper les autochtones de leur lit.",
          "emitter": "innerVoice"
        }
      ]
    ]
  }
]
